Repository: IBVPD/vinuva
Catalog: translations/messages.*.xlf
Languages: es, pt

source: %hospital_count% Hospitals
es: %hospital_count% hospitales

source: 12 - 23 months
es: 12 - 23 meses

source: 12-23 months
es: 12-23 meses

source: 24 - 59 months
es: 24 - 59 meses

source: 24-59 months
es: 24-59 meses

source: Actions
es: Acciones

source: Active?
es: Activo?

source: Add Case
es: Añadir caso

source: Add Country
es: Agregar país

source: Add Data
es: Agregar datos

source: Add Hospital
es: Añadir Hospital

source: Add Meningitis
es: Añadir Meningitis

source: Add Neumonía
es: Añadir Neumonía

source: Add Region
es: Añadir Region

source: Add Rotavirus
es: Añadir Rotavirus

source: Add User
es: Añadir Usario

source: Administration
es: Administración

source: All
es: Todos

source: Apr
es: abr

source: Aug
es: ago

source: Cancel
es: Cancelar

source: Collector
es: Coleccionista

source: Confirmed
es: Confirmado

source: Confirmed 23-59
es: Confirmado 23-59

source: Confirmed Under 12
es: Confirmados <12 meses

source: Confirmed Under 23
es: Confirmados entre 12 a 23 meses

source: Contaminated
es: Contaminado

source: Countries
es: Países

source: Country
es: País

source: Country Summary
es: Resumen del pais

source: Create
es: Crear

source: Create Country
es: Crear país

source: Create Hospital
es: Crear Hospital

source: Create Region
es: Crear región

source: Create User
es: Crear Usario

source: Date
es: Datos

source: Deaths Total
es: Total de muertes

source: Deaths Under 12
es: Muertes menores de 12 meses

source: Deaths Under 23
es: Muertes entre 12 a 23 meses

source: Deaths Under 59
es: Muertes entre 24 a 59 meses

source: Dec
es: dic

source: Edit
es: Editar

source: Edit %target_name%
es: Editar %target_name%

source: Edit / Save
es: Editar / Guardar

source: Edit Profile
es: Editar perfil

source: English
es: Inglés

source: Enter Details
es: Ingrese detalles

source: Filters
es: Filtros

source: ForgotPassword
es: olvido conseña

source: French
es: francés

source: From
es: Desde

source: HelloName
es: Hola %name%

source: Hospital Summary
es: Resumen del hospital

source: Hospitalized
es: Hospitalizado

source: Hospitals
es: Hospitales

source: Jan
es: ene

source: Log Out
es: Cerrar sesión

source: Month
es: Mes

source: Monthly Collection
es: Colección mensual

source: Monthly Summary
es: Resumen mensual

source: New Vaccines Surveillance System - VINUVA
es: Nuevo sistema de vigilancia de vacunas - VINUVA

source: No Information
es: Sin información

source: No. hospitalizations in children under 5 years
es: No. hospitalizaciones en niños menores de 5 años.

source: No. of child hospitalizations under 5 years
es: No. hospitalizaciones de niños menores de 5 años.

source: No. of children under 5 years who meet the criteria of suspect case
es: No. niños menores de 5 años que cumplen con los criterios de caso sospechoso.

source: No. of children with forms and stool samples collected
es: No. niños con formularios y muestras de heces recolectadas

source: No. of confirmed cases of meningitis
es: No. casos confirmados de meningitis.

source: No. of confirmed cases of neumonía
es: No. casos confirmados de neumonía

source: No. of deaths
es: No. de muertes

source: No. of hospitalizations with diarrhea in children under 5 years
es: No. hospitalizaciones con diarrea en niños menores de 5 años.

source: No. of probable cases of meningitis
es: No. casos probables de meningitis.

source: No. of probable cases of neumonía
es: No. casos probables de neumonía

source: No. of probable cases with blood specimen
es: No. casos probables con muestra de sangre

source: No. of probable cases with pleural blood specimen
es: No. casos probables con muestra de LP

source: No. of probable cases with pleural fluid
es: No. casos probables con muestra de LP

source: No. of stool samples positive for rotavirus with forms
es: No. muestras de heces positivas para rotavirus con fichas

source: No. of suspected cases of meningitis
es: No. casos sospechosos de meningitis.

source: No. of suspected cases of neumonía
es: No. casos sospechosos de neumonía

source: No. suspected meningitis with CSF and forms
es: No. sopechosos de meningitis con LCR y fichas

source: No. suspected meningitis with CSF2 and forms
es: No. sospechosos de meningitis con LCR y fichas

source: No. suspected neumonía
es: No. sospechosos de neumonía

source: Not Vaccinated
es: No vacunados

source: Number of Deaths %category%
es: Número de muertes %category%

source: Number of Deaths Under %category%
es: Número de muertes %category%

source: Number of suspected neumonía cases with x-ray and forms
es: No. casos sospechosos de neumonía con rayos X y fichas

source: Other
es: Otro

source: Override
es: Remplazar

source: Override Total
es: Remplazar total

source: Password
es: Contraseña

source: PasswordReset
es: Resetear a contraseña

source: PasswordResetRequest
es: Solicitud de restablecimiento de contraseña

source: Pneumonia
es: Neumonía

source: Portuguese
es: portugués

source: Positive Total
es: Total positivos

source: Positive Under 12
es: Positivos menor de 12 meses

source: Positive Under 23
es: Positivos entre 12 a 23 meses

source: Positive Under 59
es: Positivos entre 24 a 59 meses

source: Probable Under %category%
es: Probables %category%

source: Probable With Blood %category%
es: Probables con muestra de sangre %category%

source: Probable With Blood Under %category%
es: Probables con muestra de sangre %category%

source: Probable With Pleural %category%
es: Probable con Muestra de LP %category%

source: Probable With Pleural Under %category%
es: Probables con muestra de LP %category%

source: Re-enter Password
es: Escriba la contraseña otra vez

source: Reader
es: Lector

source: Region
es: Región

source: Regions
es: Regiones

source: Reports
es: Informes

source: Reset
es: Reiniciar

source: Reset password
es: Restablecer la contraseña

source: Role
es: Papel

source: Search
es: Buscar

source: Select...
es: Seleccionar...

source: Short / Local
es: Corto / local

source: Sign me in
es: Apuntame dentro

source: Spanish
es: Español

source: Summary by Country
es: Resumen por país

source: Summary by Hospitals
es: Resumen por hospitales

source: Surveillance
es: Vigilancia

source: Suspected
es: Sospechoso

source: Suspected With
es: Sospechoso con

source: To
es: A

# Total &lt; 5
source: Total < 5
es: Total < 5 años

source: Total Confirmed
es: Total Confirmado

source: Translations
es: Traducciones

source: Under 12 months
es: Menor de 12 meses

source: Under 23 months
es: Entre 12 a 23 meses

source: Under 59 months
es: Entre 24 a 59 meses

source: Update
es: Actualizar

source: Users
es: Los usuarios

source: Vaccinated
es: Vacunados

source: Verified
es: Verificado

source: Verified?
es: Verificado?

source: Verifier
es: Verificador

source: Year
es: Año

source: email-password-reset-content
es: Hemos recibido una solicitud para restablecer su contraseña. Si inició la solicitud, haga clic en el enlace a continuación. De lo contrario, no puede ignorar este correo electrónico. Sin embargo, si recibe muchos de estos, avísenos.

source: noInformation
es: Sin información

source: notVaccinated
es: No vacunado

source: vaccinated
es: Vacunados

source: 12 - 23 months
pt: 12 - 23 meses

source: 24 - 59 months
pt: 24 a 59 meses

source: All
pt: Todos

source: Collector
pt: Colecionador

source: Email
pt: O email

source: Meningitis
pt: Meningite

source: Month
pt: Mês

source: No. hospitalizations in children under 5 years
pt: Nº hospitalizações em crianças menores de 5 anos

source: No. of child hospitalizations under 5 years
pt: Nº de internações infantis menores de 5 anos

source: No. of children under 5 years who meet the criteria of suspect case
pt: Nº de crianças menores de 5 anos que preenchem os critérios de caso suspeito

source: No. of children with forms and stool samples collected
pt: Nº de crianças com formulários e amostras de fezes coletadas

source: No. of hospitalizations with diarrhea in children under 5 years
pt: Nº de hospitalizações com diarréia em crianças menores de 5 anos

source: No. of probable cases of meningitis
pt: Nº de casos prováveis de meningite

source: No. of probable cases of pneumonia
pt: Nº de casos prováveis de pneumonia

source: No. of probable cases with blood specimen
pt: Nº de casos prováveis com amostra de sangue

source: No. of probable cases with pleural fluid
pt: Nº de casos prováveis com líquido pleural

source: No. of suspected cases of meningitis
pt: Nº de casos suspeitos de meningite

source: No. suspected meningitis with CSF and forms
pt: Nº suspeita de meningite com LCR e formas

source: No. suspected pneumonia
pt: Nº suspeita de pneumonia

source: Number of suspected pneumonia cases with x-ray and forms
pt: Número de casos suspeitos de pneumonia com radiografia e formas

source: Override
pt: Sobrepor

source: Password
pt: Senha

source: Re-enter Password
pt: Digite novamente a senha

source: Reader
pt: Leitor

source: Reports
pt: Relatórios

source: Rotavirus
pt: Rotavírus

source: Select...
pt: Selecione ...

source: Under 12 months
pt: Menos de 12 meses

source: Verifier
pt: Verificador

source: Year
pt: Ano

source: Filters
pt: Filtros

source: Add Region
pt: Adicionar região

source: Regions
pt: Regiões

source: Search
pt: Procurar

source: Reset
pt: Restabelecer

source: Actions
pt: Ações

source: Create Region
pt: Criar região

source: Cancel
pt: Cancelar

source: Create
pt: Crio

source: Edit %target_name%
pt: Editar %target_name%

source: Edit / Save
pt: Editar / Salvar

source: Add Hospital
pt: Adicionar Hospital

source: Hospitals
pt: Hospitais

source: Short / Local
pt: Curto / Local

source: Edit
pt: Editar

source: Create Hospital
pt: Criar hospital

source: Add Country
pt: Adicionar país

source: Countries
pt: Países

source: Region
pt: Região

source: Create Country
pt: Crie o país

source: Add User
pt: Adicionar usuário

source: Users
pt: Comercial

source: Active?
pt: Ativo?

source: Role
pt: Função

source: Create User
pt: Criar usuário

source: Add Data
pt: Adicionar dados

source: Country
pt: País

source: Date
pt: Data

source: Verified?
pt: Verificado?

source: Enter Details
pt: Insira os detalhes

source: No. of confirmed cases of pneumonia
pt: Nº de casos confirmados de pneumonia

source: Add Pneumonia
pt: Adicionar Pneumonia

source: No. of confirmed cases of meningitis
pt: Nº de casos confirmados de meningite

source: Add Case
pt: Adicionar caso

source: Add Meningitis
pt: Adicionar meningite

source: Sign me in
pt: Inscrever-me

source: Summary by Hospitals
pt: Resumo por Hospitais

source: %hospital_count% Hospitals
pt: %hospital_count% hospitais

source: No. suspected meningitis with CSF2 and forms
pt: Nº suspeita de meningite com CSF2 e formas

source: Confirmed
pt: Confirmado

source: Other
pt: De outros

source: Contaminated
pt: Contaminado

source: 12-23 months
pt: 12 a 23 meses

source: 24-59 months
pt: 24 a 59 meses

source: No. of deaths
pt: Nº de mortes

source: No. of suspected cases of pneumonia
pt: Nº de casos suspeitos de pneumonia

source: No. of probable cases with pleural blood specimen
pt: Nº de casos prováveis com amostra de sangue pleural

source: No. of stool samples positive for rotavirus with forms
pt: Nº de amostras de fezes positivas para rotavírus com formas

source: Vaccinated
pt: Vacinado

source: Not Vaccinated
pt: Não Vacinado

source: No Information
pt: Nenhuma informação

source: Under 23 months
pt: Menos de 23 meses

source: Under 59 months
pt: Menos de 59 meses

source: Summary by Country
pt: Resumo por país

source: Monthly Summary
pt: Resumo mensal

source: Monthly Collection
pt: Colecção Mensal

source: Feb
pt: Fev

source: Apr
pt: Abr

source: May
pt: Mai

source: Aug
pt: Ago

source: Sep
pt: Set

source: Oct
pt: Out

source: Dec
pt: Dez

source: Hospitalized
pt: Hospitalizado

source: Suspected
pt: Suspeito

source: Suspected With
pt: Suspeito com

source: Probable %category%
pt: %category% provável

source: Confirmed Under 12
pt: Confirmado sob 12

source: Confirmed Under 23
pt: Confirmado sob 23

source: Confirmed 23-59
pt: Confirmado 23-59

source: Total Confirmed
pt: Total confirmado

source: Number of Deaths %category%
pt: Número de mortes %category%

source: Probable With Blood %category%
pt: Provável com de sangue %category%

source: Probable With Pleural %category%
pt: Provável com pleural %category%

source: Positive Under 12
pt: Positivo abaixo de 12

source: Positive Under 23
pt: Positivo sob 23

source: Positive Under 59
pt: Positivo sob 59

source: Positive Total
pt: Total Positivo

source: Deaths Under 12
pt: Mortes menores de 12 anos

source: Deaths Under 23
pt: Mortes menores de 23 anos

source: Deaths Under 59
pt: Mortes com menos de 59 anos

source: Deaths Total
pt: Total de Mortes

source: Add Rotavirus
pt: Adicionar Rotavírus

source: New Vaccines Surveillance System - VINUVA
pt: Novo Sistema de Vigilância de Vacinas - VINUVA

source: Edit Profile
pt: Editar Perfil

source: Log Out
pt: Sair

source: Verified?:
pt: Verificado?

source: Update
pt: Atualizar

source: English
pt: Inglês

source: Spanish
pt: espanhol

source: Portuguese
pt: Português

source: French
pt: francês

source: Country Summary
pt: Resumo do país

source: Hospital Summary
pt: Resumo do Hospital

source: Translations
pt: Traduções

source: Administration
pt: Administração

source: Surveillance
pt: Vigilância
